Repository: mayoita/CMVNew
Catalog: Casinò di Venezia/*.lproj/Localizable.strings
Languages: de, zh_hans

source: %d minute
zh_hans: %d 分钟内出发

source: %d minutes
de: %d Minuten
zh_hans: %d 分钟内出发

source: 7.30 pm - midnight
de: 7.30 Uhr bis Mitternacht
zh_hans: 7:30至24:00

source: now!
de: jetzt!
zh_hans: 现在!

source: TO
de: BIS
zh_hans: 至

source: +39 -(0)41-2695826 (from 7.00 pm - midnight)
de: +39 -(0)41-2695826 (von 19.00 bis Mitternacht)
zh_hans: +39 - （0）41-2695826（19.00至24:00)

source: +39 -(0)41-5297201 (7.30 pm - midnight)
de: +39 -(0)41-5297201 (von 19.00 bis Mitternacht)
zh_hans: +39 - （0）41-5297201（19.00至24:00）

source: +39 -(0)41-5297230 (from 9.30 am - 5.30 pm)
de: +39 -(0)41-5297230 (von 9:30 morgens bis 17:30)
zh_hans: +39 - （0）41-5297230（上午9:30至17:30）

source: +39 -(0)41-5415923 (from 9.30 am - 5.30 pm)
de: +39 -(0)41-5415923 (von 9:30 morgens bis 17:30)
zh_hans: +39 - （0）41-5415923（上午9:30至17:30）

source: 7.30 pm - midnight
de: 19.30 bis Mitternacht
zh_hans: 19:30至24:00

source: At our machines, minimum bets start from € 0.01 (1 Euro cent) up to €10.00 with maximum bets up to €500 a spin.
de: An unseren Spielautomaten wird von einem Minimum von einem Euro-Cent bis zu Mehrfachwetten auf der Basis von 10,00 € gespielt, mit einem Höchsteinsatz von 500,00 €.
zh_hans: 我们的机器分为从1欧分到10.00欧元的多个投注点，最大赌注能够到达500,00欧元.

source: Be patient
de: Noch einen Moment bitte
zh_hans: 请稍等片刻

source: Ca' Noghera is Italy’s first American-style casino: 4000 square metres of slot machines and ancillary games services. Ca' Vendramin Calergi: an offer in which state-of-the-art technology blends perfectly into a setting that is both historical and extraordinary
de: Ca'Noghera, der erste Spielcasino amerikanischer Art in Italien: 4000 Quadratmeter Spielsäle und zugehörige Dienstleistungen für das Spie . Ca' Vendramin Calergi: ein Angebot, wo sich Spitzentechnologie nahtlos an ein antikes und außergewöhnliches Ambiente anpasst
zh_hans: 卡诺凯拉宫赌场，美国在意大利的第一个赌场：4000平方米的赌博老虎机以及相关的配套赌博服务。 n n文德拉明宫赌场：将最先进的技术完美地和古老非凡的赌博艺术相结合

source: Classifica "Venice Poker Championship" conclusa al %@
de: Rangliste"Venedig Poker Championship " entschieden am %@
zh_hans: 排名“威尼斯扑克冠军赛”结束％ %@

source: Closed:
de: Geschlossen:
zh_hans: 关闭:

source: Credit cards:
de: Kreditkarten:
zh_hans: 信用卡:

source: December 24 and 25
de: 24. und 25. Dezember
zh_hans: 12月24日和25日

source: Dedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests.
de: Eine Hommage an den großen Komponisten, der in Venedig in diesem historischen Gebäude gewohnt hat, wo das Spielcasino untergebracht ist; ein unvergleichliches Privileg für die Besucher des Spielcasinos. Das Restaurant Wagner, in der Beletage des Ca' Vendramin Calergi, bietet das exklusive Vergnügen eines vornehmen Abendessens. 150 Plätze in drei außergewöhnlichen Räumen: Der Palma-Saal, der gelbe Saal (Sala Gialla) und der rote Saal (Sala Rossa), mit Gemälden von Palma dem Jüngeren und Fresken von Gian Battista Crosato geschmückt. Köstlichkeiten aus allen Epochen und Fischspezialitäten, nach der typischen kulinarischen Tradition in der Lagune. Einzigartige Veranstaltungen und Musik großer Meister, als zusätzlicher Genuss für die Gäste des Restaurants
zh_hans: 威尼斯历史悠久宫殿曾作为伟大作曲家的住宅，现如今已经成为该城的赌场，并且游客在此能享受到无与伦比的特权。位于文德拉明宫赌场主层的瓦格纳餐厅，为游客提供精致独特的美食。设有150个席位的非凡三间大厅内：由帕尔马雅戈尔的油画以及吉安•巴蒂斯塔克罗萨托的壁画进行装饰的帕尔马厅、黄厅和红厅。泻湖区典型的烹饪传统是以特色海鲜为主料。参与独特的活动事件以及聆听大师级别的音乐，则作为餐厅客人额外的乐事。

source: DON'T HAVE AN ACCOUNT YET?
de: SIE HABEN NOCH KEINEN ACCOUNT?
zh_hans: 您还没有帐号?

source: Email: %@
zh_hans: 电子邮件： %@

source: EMAIL
zh_hans: 电子邮件

source: Error
de: FEHLER
zh_hans: 错误

source: Events
de: VERANSTALTUNGEN
zh_hans: 活动

source: EVERYDAY
de: TÄGLICH
zh_hans: 全天

source: FORGOT?
de: VERGESSEN?
zh_hans: 忘记了？

source: FROM
de: VOM
zh_hans: 从

# FROM %@ to %@
source: FROM %1$@ to %2$@
de: VOM %1$@ BIS %2$@
zh_hans: 从 %1$@ 至 %2$@

source: FROM CA' NOGHERA
de: VON CA' NOGNERA
zh_hans: 从CA'NOGHERA

source: FROM MESTRE
de: VON MESTRE
zh_hans: 从 MESTRE

source: FROM VENEZIA
de: VON VENEDIG
zh_hans: 从VENEZIA

source: Hi !
de: HALLO!
zh_hans: 您好！

source: I'm Here
de: ICH BIN HIER
zh_hans: 我在这里

source: Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant.
de: Geeignet auch für eine schnelle Mahlzeit, serviert kreative Trendy-Küche, aber auch mediterrane und traditionelle venezianische Küche, Fleisch und Fisch, in einem anspruchsvollen und glamourösen Ambiente. Die Küche ist von 19.00 bis 24.00 geöffnet.
zh_hans: 内，享用一顿将创意和时尚相结合的地中海以及威尼斯传统的鱼肉美食快餐。 开放时间为19.00至24.00。

source: in %d hour
de: in %d Stunde
zh_hans: %d 小时

source: in %d hours
de: in %d Stunden
zh_hans: %d 小时

source: in %d minute
zh_hans: %d 分钟内出发

source: in %d minutes
de: in %d Minuten
zh_hans: %d 分钟内出发

source: LA PIZZERIA
de: DIE PIZZERIA
zh_hans: 披萨店

source: LA PROSCIUTTERIA
de: DIE PROSCIUTTERIA
zh_hans: 火腿店

source: Location services are off
de: LOKALISIERUNGSDIENSTE AUS
zh_hans: 关闭服务位置

source: Location services are on
de: LOKALISIERUNGSDIENSTE EIN
zh_hans: 打开服务位置

source: Location Services
de: LOKALISIERUNGSDIENSTE
zh_hans: 服务位置

source: Log In
zh_hans: 登录

source: Log Out
zh_hans: 退出

source: METHODS OF PAYMENT
de: ZAHLUNGSMETHODEN
zh_hans: 付款方式

source: No Connection
de: KEINE VERBINDUNG
zh_hans: 无网络连接

source: No image for this game
de: KEIN BILD FÜR DIESES SPIEL
zh_hans: 此赌博无照片

source: No services today
de: HEUTE KEIN SERVICE
zh_hans: 今日无服务

source: Not logged in
de: NICHT EINGELOGGT
zh_hans: 没有登录上去

source: Ok
zh_hans: 确定

source: Opening times:
de: Öffnungszeiten:
zh_hans: 开放时间:

source: Our offering is under constant evolution to guarantee the best in modern technology, in our constant desire to offer the best customer satisfaction.
de: Ein Angebot in ständiger Entwicklung, um immer das Beste der modernen Technologie zu garantieren, wobei ständig noch mehr Kundenzufriedenheit angestrebt wird.
zh_hans: 不断地进行更新以保证最先进的现代科技，不断地寻求更高的客户满意度.

source: PASSWORD
de: PASSWORT
zh_hans: 密码

source: Please enter a valid e-mail
de: Bitte geben Sie eine gültige E-Mail-Adresse ein
zh_hans: 请输入有效电子邮件

source: Please enter a valid first name and last name
de: Bitte geben Sie einen gültigen Vornamen und Nachnamen ein
zh_hans: 请输入有效的姓名

source: Please like us on Facebook
de: BITTE KLICKEN SIE "GEFÄLLT MIR" AUF FACEBOOK
zh_hans: 请点击LIKE连接

source: Please Log in or Sign up.
de: BITTE EINLOGGEN ODER REGISTRIEREN
zh_hans: 请登录或注册

source: Please note
de: ACHTUNG
zh_hans: 注意

source: Poker hour
zh_hans: 扑克时间

source: Products of the highest quality and selected wines for a meal break in pursuit of good taste.
de: Produkte von hoher Qualität und erlesene Weine für eine Mittagspause im Zeichen des guten Geschmacks
zh_hans: 精选的火腿以及高品质葡萄酒触动了享用午餐的味蕾

source: Subscribed !
de: REGISTRIERT!
zh_hans: 注册!

source: Subscription Failed
de: REGISTRIERUNG FEHLGESCHLAGEN
zh_hans: 注册失败

source: Swipe to move trough events
de: ZIEHEN SIE, UM UNTER DEN VERANSTALTUNGEN ZU BLÄTTERN
zh_hans: 滑动查看活动事件

source: Swipe to reveal extra menù
de: ZIEHEN SIE, UM DAS EXTRA-MENÜ ZU SEHEN
zh_hans: 滑动打开菜单

source: Swipe to share the event or add to your calendar
de: ZIEHEN SIE, UM EINE VERANSTALTUNG ZU TEILEN ODER IN DEN KALENDER EINZUFÜGEN
zh_hans: 滑动共享事件或添加到日历中

source: Tap to change location
de: KLICKEN, UM DEN STANDORT ZU ÄNDERN
zh_hans: 点击更改地点

source: Tap to open an event
de: CLICCA PER APRIRE UN EVENTO
zh_hans: 点此了解新事件

source: tel. +39 -(0)41-5297230 (from 9.30 am - 5.30 pm) tel. +39 -(0)41-5297201 (7.30 pm - midnight) Opening times: 7.30 pm - midnight Closed: December 24 and 25 Credit cards: Amex, Visa, Mastercard, Diners
de: tel. +39 -(0)41-5297230 (von 9:30 bis 17:30) tel. +39 -(0)41-5297201 (19:30 bis Mitternacht) Öffnungszeiten: 19.30 bis Mitternacht Geschlossen: 24. und 25. Dezember Kreditkarten: Amex, Visa, Mastercard, Diners
zh_hans: 电话：+ 39 - （0）41-5297230（从9:30到17:30) 电话：+39 - （0）41-5297201（19:30至24:00） 开放时间：19:30 至24:00 关闭：12月24日和12月25日 信用卡：美国运通卡、维萨卡、万事达卡、大来卡

source: tel. +39 -(0)41-5415923 (from 9.30 am - 5.30 pm) tel. +39 -(0)41-2695826 (from 7.00 pm - midnight) Opening times: 7.30 pm - midnight Closed: December 24 and 25 Credit cards: Amex, Visa, Mastercard, Diners
de: tel. +39 -(0)41-5297230 (von 9:30 bis 17:30) tel. +39 -(0)41-5297201 (19:00 bis Mitternacht) Öffnungszeiten: 19.30 bis Mitternacht Geschlossen: 24. und 25. Dezember Kreditkarten: Amex, Visa, Mastercard, Diners
zh_hans: 电话：+ 39 - （0）41-5297230（从9:30到17:30) 电话：+39 - （0）41-5297201（19:30至24:00） 开放时间：19:30 至24:00 关闭：12月24日和12月25日 信用卡：美国运通卡、维萨卡、万事达卡、大来卡

source: The location services seems to be disabled from the settings.
de: LOKALISIERUNGSDIENSTE SIND VERMUTLICH IN DEN EINSTELLUNGEN DEAKTIVIERT
zh_hans: 服务位置在设置中好像处于禁用状态

source: The wood oven produces fanciful, smouldering delicacies to suit all tastes.
de: Schmackhafte Leckereien für jeden Geschmack.
zh_hans: 为大家提供美味的热气腾腾的披萨。

source: Today is closed
de: Heute geschlossen
zh_hans: 今日暂停

source: Today open 11:00 am - 02:45 am
de: VON 11:00 BIS 02.45 UHR GEÖFFNET
zh_hans: 营业时间为11:00至凌晨2:45

source: Today open 11:00 am - 03:15 am
de: VON 11:00 BIS 03.15 UHR GEÖFFNET
zh_hans: 营业时间为11:00至凌晨3:15

source: Today open 11:00 am - 03:45 am
de: VON 11:00 BIS 03.45 UHR GEÖFFNET
zh_hans: 营业时间为11:00至3:45

source: Today open 11.00 am - 03.15 am
de: VON 11:00 BIS 03.15 UHR GEÖFFNET
zh_hans: 营业时间为11:00至凌晨3:15

source: Tournaments
de: TURNIERE
zh_hans: 赛事

source: UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE. GO TO PROBABILITY OF WINNING
de: SPIELVERBOT FÜR MINDERJÄHRIGE UNTER 18 JAHREN. DAS GLÜCKSSPIEL KANN PATHOLOGISCHE ABHÄNGIGKEIT VERURSACHEN.
zh_hans: 未满18岁游客不得入内。游戏可能会对赌博引起病态依赖性。

source: Unsubscribed
de: AUSGETRAGEN
zh_hans: 退订

source: Unsubscription Failed
de: AUSTRAGUNG FEHLGESCHLAGEN
zh_hans: 退订失败

source: USERNAME
zh_hans: 用户名

source: WAGNER RESTAURANT
de: RESTAURANT WAGNER
zh_hans: 瓦格纳餐厅(RISTORANTE WAGNER)

source: WAYS OF GAINING ADMISSION TO THE CASINO With the exception of December 24 and 25 the Casinò di Venezia’s two venues, Ca’ Vendramin Calergi and Ca’ Noghera are open all year round. Access to the Casinò di Venezia’s games rooms is restricted to adults only who are in possession of a valid ID document: acceptable forms of identification include either an ID Card, a driving licence or a passport. €5.00 Admission Card (services excluded); €10.00 Admission Card: a €10 admission. The €10.00 Admission Card includes services: - The gift of a non convertible chip or ez-pay ticket worth € 10.00 for use at the gaming tables or on the slot machines; - cloakroom; - parking (at Ca' Noghera it's free of charge; in Venice there is a 50% discount at the ASM and Garage San Marco from Monday to Friday, but Sundays, public holidays and the day before these are excluded); - road shuttle service: Casinò di Ca' Noghera - Venice Piazzale Roma and vice versa; Go to timetables - road shuttle service: Mestre Railway Station –Ca’ Noghera Casino and vice versa; Go to timetables - waterways shuttle service: Piazzale Roma - Ca' Vendramin Calergi and vice versa. Go to timetables If you are staying in a hotel in Venice why not ask for a Free Entry Coupon. There’s a gift waiting for everyone who comes to gamble at the Casino on their birthday. There are lots of different promotions and special occasions every month for organising a visit to our two venues. Gifts from the Casinò di Venezia’s own branded collections. An offer of drinks and snacks, gambling benefits with slot machine tickets or gaming table chips, free. Find out about the promotion of the month. METHODS OF PAYMENT For the purchase of means of gambling, we accept: - payment in Italian or foreign currency, up to the maximum limit prescribed by current legislation (during the gambling at tables opening times) - payment with the following forms of credit cards: Pagobancomat Cash card; Visa; MasterCard, Maestro, China Union Pay. Payment of gambling credits or winnings can be made in cash, within the limits prescribed by law, with non-transferable cheques made payable to the client or in the form of a means of gambling. Each of the Casinò di Venezia’s venues has cashier and POS/credit card and cash card banking service points. The use of cash Legislative Decree No. 201 of December 06 2013, published in the Official Gazette (No. 284 of December 06 2011) placed a limit on the use of ready cash for any transactions. As a result of this, therefore, the transfer of cash to and from clients within the gaming house can only be for amounts of less than €1000.00.
de: EINTRITTMÖGLICHKEITEN Die beiden Standorte des Spielcasinos von Venedig, Ca' Vendramin Calergi und Ca' Noghera sind jeden Tag des Jahres geöffnet, außer am 24. und 25. Dezember. Der Zugang zu den Spielsälen des Spielcasinos von Venedig ist ausschließlich Erwachsenen im Besitz eines amtlichen Ausweises erlaubt: anerkannt wird ein gültiger Personalausweis, Führerschein oder Reisepass Eintrittskarte zu 5 € (ohne Dienstleistungen) Eintrittskarte zu 10 €: ein Eintritt zu 10 € mit Auszeichnung nDie Eintrittskarte zu 10 € schließt Serviceleistungen ein: - Chip oder Ticket EZ-Pay im Wert von 10,00 €, nicht rücktauschbar, kostenlos, zum Spielen an den Spieltischen oder Spielautomaten; - Garderobe; - Parkplatz (für Ca' Noghera kostenlos; für den Standort Venedig 50% Rabbat bei der ASM und Garage San Marco von Montag bis Freitag, Wochenenden und Feiertage ausgeschlossen); -Shuttle zum Festland: Spielcasino Ca' Noghera - Piazzale Roma in Venedig und umgekehrt. - Shuttle zum Festland: Mestre Bahnhof - Spielcasino Ca' Noghera und umgekehrt. - Wasser-Shuttle: Piazzale Roma - Ca' Vendramin Calergi und umgekehrt. Wenn Sie Gast eines Hotels in Venedig sind, fragen Sie nach dem Gratis-Eintritt-Coupon. Ein Geschenk wartet auf alle Kunden, die an ihrem Geburtstag zum Spielen ins Spielcasino kommen. Jeden Monat viele Sonderaktionen und spezielle Gelegenheiten, um einen Besuch in unseren Spielcasinos zu organisieren. Geschenke aus den Marken-Sammlungen vom Casino in Venedig. Angebot an Drinks & Snacks, günstige Spielangebote mit Slot-Ticket oder Frei-Chips für die Spieltische.
zh_hans: 进入方法 此威尼斯赌场有文德拉明宫赌场(CA’VENDRAMIN)和卡诺凯拉宫赌场(CA’NOGHERA)两个赌场，除了12月24日和25日外，每年全天开放。 威尼斯赌场的博彩厅只允许成年人进入，并需要持有有效证件：有效的身份证、驾驶证、护照均可。 价值5欧元的卡（无服务）。 价值10欧元的卡：10欧元的进场费 包括服务在内的10欧元卡： 价值不可兑换的10欧元筹码或EZ-票，可免费玩桌面赌博或老虎机; -衣柜; -停车场（卡诺凯拉宫赌场免费;周一到周五，威尼斯ASM和圣马可车库的位置减少50％，周末和节假日除外）; 穿梭于大陆间的船：卡诺凯拉宫赌场 - 威尼斯罗马广场，或者反方向。 - 穿梭于大陆间的班车：梅斯特雷火车站 - 卡诺凯拉宫赌场，或者反方向。 -水上快艇：罗马广场 - 文德拉明宫赌场，或者反方向。 如果你是威尼斯酒店的客人，可以获得一份入场券。 如果遇到生日那天来赌场，还可以获得一份独特的礼物。 我们赌场每个月都会举行许多促销活动以及特殊场合的参观。赠送您威尼斯赌场的收藏品。免费提供饮料和零食、老虎机票或筹码。

source: WAYS OF GAINING ADMISSION TO THE CASINO
de: EINTRITTMÖGLICHKEITEN
zh_hans: 进入方法

source: Welcome
de: WILLKOMMEN
zh_hans: 欢迎

source: Welcome @%@
de: WILLKOMMEN @%@
zh_hans: 欢迎 @%@

source: Welcome %@
de: WILLKOMMEN %@
zh_hans: 欢迎 %@

source: Well done
de: GUT GEMACHT
zh_hans: 做得好极了

source: You are already subscribed to our Newsletter list
de: SIE HABEN UNSEREN NEWSLETTER SCHON ABONNIERT
zh_hans: 您已经注册了我们的简讯名单

source: You are already subscribed to our Newsletter
de: SIE HABEN UNSEREN NEWSLETTER SCHON ABONNIERT
zh_hans: 您已经注册了我们的简讯

source: You are close to the Casinò !!!
de: Sie sind nur wenige Schritte vom ältesten Spielcasino der Welt entfernt!
zh_hans: 你离世界上最古老的赌场，仅有几步之遥了!

source: YOU CAN ALSO LOG WITH
de: EINLOGGEN KANN MAN AUCH MIT
zh_hans: 您也可以登录

source: You must confirm all three switch to receive the newsletter
de: SIE MÜSSEN ALLE DREI FELDER BESTÄTIGEN, UM DEN NEWSLETTER ZU ABBONIEREN
zh_hans: 为了接收我们的简讯，您必须确认三个方面

source: Your email address has been added to our Newsletter!
de: IHRE E-MAIL-ADRESSE WURDE UNSEREM NEWSLETTER HINZUGEFÜGT!
zh_hans: 您的电子邮件地址已经被添加到我们的简讯上！

source: Your email address has been removed from our Newsletter
de: IHRE E-MAIL-ADRESSE WURDE VON UNSEREM NEWSLETTER ENTFERNT
zh_hans: 您的电子邮件地址已经从我们的简讯上被删除

source: Your email is not present in our Newsletter
de: IHRE E-MAIL-ADRESSE FINDET SICH NICHT IN UNSEREM NEWSLETTER
zh_hans: 您的电子邮件地址不在我们的简讯上

source: Leaving %@
de: Beginnt %@
